{
  "header": "خدماتنا و منتجاتنا",
  "services-title": "خدماتنا",
  "products-title": "منتجاتنا",
  "cta-button": "المزيد",
  "services-list": [
    {
      "title": "PPF أفلام حماية الطلاء",
      "description": ".احمِ سيارتك من الخدوش والعوامل الخارجية بأفلام حماية الطلاء عالية الجودة، شفافيتها العالية تحافظ على مظهر سيارتك، بينما تضمن لك التكنولوجيا المتطورة حماية فائقة، حافظ على لمعان سيارتك ونضارتها مع سيفين وايز"
    },
    {
      "title": "العزل الحراري",
      "description": ".وداعًا للحرارة المزعجة، حافظ على برودة سيارتك من الداخل، يحميك العزل الحراري من أشعة الشمس الضارة ويخلق بيئة قيادة أكثر راحة، استمتع بكل رحلة براحة منعشة مع الحماية الحرارية لسيارتك من سيفين وايز"
    },
    {
      "title": "النانو سيراميك",
      "description": ".احصل على لمعان يدوم طويلاً واحمِ طلاء سيارتك من الخدوش والأضرار البيئية، توفر تقنية النانو سيراميك طبقة واقية تحافظ على مظهر سيارتك وكأنها جديدة، استثمر في جمال سيارتك واجعلها تبرز مع النانو سيراميك من سيفين وايز"
    },
    {
      "title": "تلميع السيارات",
      "description": ".تألق في الشوارع واجعل سيارتك تتألق مثل النجم مع خدمات التلميع المتخصصة، استمتع بلمعان دائم وحماية ضد تآكل الطلاء، يضيف التلميع تألقًا لا يقاوم ويحافظ على المظهر الأنيق لسيارتك"
    }
  ],
  "brands-list": [
    {
      "title": "Xpel",
      "products-list": [
        {
          "title": ":PPF أفلام حماية الطلاء",
          "description": "احمِ سيارتك بأفلام الحماية عالية الجودة من إكس بيل، المصممة للحفاظ على مظهرها الجديد بأقصى درجات الأمان. تتميز بخاصية المعالجة الذاتية التي تُزيل الخدوش السطحية تلقائيًا، بالإضافة إلى مقاومة فائقة للخدوش والتقشّر بفضل مادة البولي يوريثان المتينة. الفيلم شديد الشفافية ولا يُغيّر لون السيارة أو مظهرها، كما أنه مقاوم للماء والزيوت مما يجعل عملية التنظيف سهلة وسريعة. ويأتي مع ضمان يمتد حتى عشر سنوات، ما يوفر حماية فعالة ضد الأشعة فوق البنفسجية التي تؤثر على لون الطلاء. كما يتميز بسهولة التركيب والإزالة دون ترك أي أثر على الطلاء الأصلي. ويتوفر بعدة خيارات تناسب الأذواق المختلفة، مثل النسخة الشفافة اللامعة، أو النسخة ذات المظهر المطفي الأنيق. إنها حماية ذكية، بأداء موثوق، ومظهر لا يُضاهى"
        },
        {
          "title": ":العزل الحراري",
          "description": "استمتع بأعلى درجات الراحة والحماية داخل سيارتك مع أفلام العزل الحراري المتقدمة، التي توفر نسبة عزل حراري تصل حتى 98%، مما يساعد على تقليل حرارة المقصورة بشكل كبير ويوفر بيئة قيادة أكثر راحة. كما تتميز بمقاومة عالية للأشعة فوق البنفسجية تصل إلى 99%، مما يساهم في حماية الجلد والمقصورة الداخلية من التلف والبهتان الناتج عن التعرض المستمر لأشعة الشمس. وتضمن هذه الأفلام وضوح رؤية ممتاز دون التأثير على شفافية الزجاج، لتبقى القيادة آمنة وواضحة في جميع الظروف. تأتي هذه التقنية مزوّدة بضمان لمدة عشر سنوات، تأكيداً على الجودة العالية والاعتمادية. ومن بين المميزات الإضافية، أنها لا تؤثر على إشارات أنظمة الملاحة أو الراديو داخل السيارة، مما يمنحك تجربة قيادة متكاملة دون أي تداخل أو تشويش"
        }
      ]
    },
    {
      "title": "Hexis",
      "products-list": [
        {
          "title": ":PPF أفلام حماية الطلاء",
          "description": "وفّر الحماية المثالية لسيارتك مع أفلام الحماية المتطورة من هيكسيس، المصممة لتقديم أعلى مستويات الأمان والمتانة في مواجهة التحديات اليومية. توفّر هذه الأفلام حماية قوية من الخدوش والاحتكاكات الناتجة عن الحصى والأدوات الحادة مثل المفكات والمفاتيح، وتتميّز بخاصية المعالجة الذاتية للخدوش السطحية، حيث تختفي آثارها تلقائيًا عند تعرض الفيلم للحرارة. كما تقاوم الاصفرار وبهتان اللون بفضل المعالجة ضد الأشعة فوق البنفسجية، ما يحافظ على طلاء السيارة بجودته ولمعانه. وقد تم تعزيز الفيلم بطبقة نانو سيراميك بنسبة 50%، مما يمنحه مزيدًا من المتانة والوضوح البصري. وتأتي هذه الحماية الذكية بضمان يصل إلى 7 سنوات، بالإضافة إلى صيانة سنوية مجانية في بعض المراكز المعتمدة. مع هيكسيس، اجعل سيارتك محمية دومًا وتظهر بأفضل صورة"
        },
        {
          "title": ":العزل الحراري",
          "description": "استمتع بقيادة أكثر راحة وأمانًا مع أفلام العزل الحراري من هيكسيس، التي توفّر حماية فعالة وتوازنًا مثاليًا بين الأداء والمظهر. تأتي هذه الأفلام بنسبة عزل حراري تتراوح بين 85% و90%، مما يقلل بشكل كبير من دخول الحرارة إلى المقصورة ويحافظ على برودتها حتى في الأجواء الحارة. كما تتميّز بمقاومة عالية للأشعة فوق البنفسجية، ما يوفّر حماية إضافية للبشرة وداخل السيارة من التلف والبهتان. ومع وضوح رؤية جيد جدًا، تضمن هذه الأفلام تجربة قيادة مريحة وآمنة دون التأثير على الشفافية. وتُعزّز طبقة النانو سيراميك بنسبة 50% من المتانة والكفاءة البصرية، مما يجعلها خيارًا مثاليًا لمن يبحث عن الجودة. وتُغطى هذه التقنية المتقدمة بضمان يصل إلى 7 سنوات، مما يعكس ثقة هيكسيس في أداء منتجاتها واستمراريتها"
        },
        {
          "title": ":النانو سيراميك",
          "description": "عزّز حماية سيارتك ولمعانها مع طلاء النانو سيراميك من هيكسيس – هيكسيس بودي فِنس سيراميك، المصمم ليقدّم طبقة إضافية من الأمان والجاذبية. يتميّز هذا المنتج بقدرة جيدة جدًا على مقاومة الماء والأوساخ، مما يجعل سطح السيارة أنظف لفترة أطول وأسهل في التنظيف. كما يوفّر حماية عالية من الأشعة فوق البنفسجية، مما يحافظ على لون الطلاء من البهتان والتلف الناتج عن التعرض المستمر للشمس. ويمنح السيارة لمسة لامعة تضيف إلى مظهرها العام أناقة لافتة. يتمتع الطلاء بمقاومة متوسطة للخدوش، ويأتي بضمان يتراوح ما بين سنتين إلى ثلاث سنوات. ويُستخدم هذا الطلاء غالبًا مع أفلام الحماية ليُعزّز أداءها ويطيل من عمرها، مما يجعل تجربة حماية السيارة أكثر تكاملًا وكفاءة"
        }
      ]
    },
    {
      "title": "UXP",
      "products-list": [
        {
          "title": ":PPF أفلام حماية الطلاء",
          "description": "احمِ سيارتك بأفلام الحماية من يو بي إكس، المصممة للحفاظ على مظهر سيارتك جديدًا دائمًا بأحدث التقنيات وأعلى مستويات الأداء. تتميز بخاصية العلاج الذاتي التي تزيل الخدوش السطحية تلقائيًا عند تعرض الفيلم للحرارة، لتحافظ على الطلاء في أفضل حالاته. مصنوعة من بولي يوريثان عالي الجودة، توفر حماية قوية من الخدوش والتآكل والعوامل الجوية مثل الحصى والشمس والأمطار. كما تتمتع بعزل حراري متقدم يقلل من درجة الحرارة داخل السيارة، مما يعزز الراحة خصوصًا في الأجواء الحارة. وتوفر حماية فعالة من الأشعة فوق البنفسجية، مما يساعد في الحفاظ على لون الطلاء ووضوح الرؤية. تأتي الأفلام بضمان طويل الأمد يبدأ من 5 سنوات ويصل إلى أكثر من 10 سنوات حسب الباقة، مثل الباقة الفاخرة، وباقة الألماس، وباقة البلاتين. كما أنها سهلة الصيانة، ومصممة لتدوم طويلًا دون الحاجة لتنظيف أو صيانة متكررة. يو بي إكس تقدم لك خيارات متعددة بأسعار متوازنة، لتختار ما يناسب سيارتك وذوقك بكل ثقة"
        },
        {
          "title": ":العزل الحراري",
          "description": "استمتع بقيادة أكثر راحة مع أفلام العزل الحراري من يو بي إكس، التي تجمع بين الأداء العالي والتقنية المتطورة. توفر هذه الأفلام عزلًا حراريًا فعّالًا بنسبة تتراوح بين 80 إلى 90%، مما يقلل من حرارة المقصورة ويعزز الراحة داخل السيارة، خاصة في الأجواء الحارة. كما تتميز بمقاومة عالية للأشعة فوق البنفسجية، لتحافظ على لون الطلاء وتحمي الركّاب من التأثيرات الضارة. وضوح الرؤية ممتاز، مما يضمن تجربة قيادة آمنة ومريحة في مختلف الظروف. تأتي الأفلام بضمان يمتد من 5 إلى 10 سنوات، مما يعكس الجودة العالية والمتانة. وتشمل المزايا الإضافية عزلًا صوتيًا فعّالًا، ومقاومة للتآكل، مما يجعلها خيارًا مثاليًا لحماية سيارتك وتعزيز كفاءتها"
        },
        {
          "title": ":النانو سيراميك",
          "description": "احمِ سيارتك بطبقة النانو سيراميك من يو إكس بي، والتي تتوفر ضمن باقات متعددة تناسب احتياجاتك، لتمنحك حماية متقدمة ولمعانًا جذابًا. تتميز هذه الطبقة بلمعان عالٍ يعزز من جمال السيارة، وحماية قوية من الأشعة فوق البنفسجية تحافظ على الطلاء من البهتان. كما أنها مقاومة للماء والأوساخ بشكل جيد، مما يجعل عملية التنظيف أسهل ويُبقي السيارة نظيفة لفترات أطول. توفر أيضًا مقاومة للخدوش تتراوح بين متوسطة إلى جيدة، وذلك حسب نوع الباقة المختارة. وتأتي مع ضمان يتراوح من 2 إلى 5 سنوات، وتُستخدم غالبًا مع العزل الحراري لتوفر حماية مزدوجة للطلاء والزجاج، مما يجعلها حلاً مثاليًا يدوم طويلًا"
        }
      ]
    },
    {
      "title": "3M",
      "products-list": [
        {
          "title": ":PPF أفلام حماية الطلاء",
          "description": "وفّر لسيارتك أقصى درجات الحماية مع أفلام الحماية عالية الجودة من ثري إم، التي تُقدّم طبقة شفافة ومتينة تحمي الطلاء من الخدوش والاحتكاكات الناتجة عن الحصى والرمال والعوامل الجوية. تتميّز هذه الأفلام بتقنية المعالجة الذاتية، حيث تختفي الخدوش السطحية تلقائيًا عند تعرضها للحرارة. كما توفر شفافية عالية تجعلها شبه غير مرئية، وتحافظ على لون ولمعان السيارة الأصلي دون تغيير. وتتميّز بمقاومة فعالة للأشعة فوق البنفسجية، مما يمنع بهتان الطلاء ويطيل عمر مظهر السيارة. تأتي هذه الأفلام مع ضمان يصل إلى 10 سنوات، وهو ما يعكس ثقة ثري إم في جودة منتجاتها. كما أنها سهلة التنظيف ولا تتطلب مواد خاصة، وتتحمل الغسيل العادي بكل كفاءة. تتوفّر بمجموعة من الخيارات لتناسب مختلف الاحتياجات، مثل سلسلة الحماية المتقدمة وسلسلة الحماية الاحترافية، وكل منها مصممة لتوفير أداء موثوق ومظهر مثالي"
        },
        {
          "title": ":العزل الحراري",
          "description": "تمتّع بتجربة قيادة مريحة وأناقة لا تُضاهى مع أفلام العزل الحراري من ثري إم، التي توفّر نسبة عزل حراري تصل حتى 99%، لتحافظ على درجة حرارة السيارة من الداخل وتوفّر أجواء أكثر راحة، خاصة في الأجواء الحارة. كما تتميز بقدرة عالية على مقاومة الأشعة فوق البنفسجية بنسبة تصل إلى 99%، مما يحمي الركّاب من الضرر ويحافظ على مظهر المقصورة الداخلية. توفر هذه الأفلام وضوح رؤية ممتاز، دون التأثير على الشكل أو السلامة، وتأتي بتصميم أنيق ومقاوم للخدوش، لتجمع بين الأداء والمظهر الجذاب. كما تدعم بضمان يمتد من 5 إلى 10 سنوات، ما يعكس ثقة ثري إم بجودة حلولها المتقدمة"
        },
        {
          "title": ":النانو سيراميك",
          "description": "احمِ طلاء سيارتك ببريق يدوم وجودة عالمية مع طلاء النانو سيراميك من ثري إم، المصمم ليمنح سيارتك لمسة فاخرة وحماية فائقة. يتميز بقدرة ممتازة على مقاومة الماء والأوساخ، مما يسهل عملية التنظيف ويحافظ على المظهر النظيف لفترات أطول. كما يوفر حماية ممتازة من الأشعة فوق البنفسجية، ويحافظ على لون الطلاء ويمنع بهتانه. يتمتع بلمعان عالٍ يُبرز عمق اللون ويمنح السيارة مظهرًا لافتًا، إلى جانب مقاومة عالية للخدوش. الضمان يمتد من 3 إلى 5 سنوات حسب عدد الطبقات، ويشمل مزايا إضافية مثل مقاومة الأمطار الحمضية وتقليل آثار الغسيل، مع اعتماد عالمي يضمن الجودة والأداء"
        }
      ]
    },
    {
      "title": "Carpro",
      "products-list": [
        {
          "title": ":نانو سيراميك",
          "description": "احمِ سيارتك بتقنية النانو سيراميك من كار برو، التي توفّر طبقة حماية متطورة ضد الأشعة فوق البنفسجية والأكسدة، وتمنح مقاومة ممتازة للمواد الكيميائية والعوامل البيئية مثل الزيوت والأمطار الحمضية. تتميز بخواص طاردة للماء والزيوت، مما يجعل التنظيف أسهل ويقلل من تراكم الأتربة. كما تمنح السيارة لمعانًا عميقًا ومظهرًا فاخرًا يدوم لسنوات، مع مقاومة للخدوش الخفيفة والتآكل. تساهم في تقليل عدد مرات الغسيل بنسبة قد تصل إلى 50%، وتُعد خيارًا معتمدًا لدى المحترفين بفضل جودتها العالمية"
        }
      ]
    }
  ]
}